import React from 'react'
import Header from './Header';
import { AiFillEye } from 'react-icons/ai';
import { BiTimeFive } from 'react-icons/bi';
import '../Styles/News.css'
import Footer from './Footer';
import masala from '../Img/masala.jpg';
import masala2 from '../Img/masala2.jpg';

function Masala() {
    return (
        <div>
            <Header />
            <div className="container saylov">
                <div className="row">
                    <h1>Депутатлар ўн бешта масалани муҳокама қилишди</h1>
                    <div className="seen_date d-flex align-items-center">


                        <BiTimeFive className="news_icon" />
                        <span className="for_icon">30 июль 2021 йил</span>
                        <AiFillEye className="news_icon" />
                        <span className="for_icon">0</span>
                    </div>
                </div>
                <div className="row">
                    <img src={masala} />
                    <p style={{ textAlign: "justify" }}><b>Халқ депутатлари Дўстлик тумани Кенгашининг навбатдаги йигирма еттинчи сессияси ўтказилди.
                    </b>.</p>
                    <p style={{ textAlign: "justify" }}>Сессияда депутатлар дастлаб Жиноят ишлари бўйича Дўстлик туман суди раиси Л.Мамаражабов, Иқтисодий суд раиси А.Тўйчиев, Фуқаролик ишлари бўйича суд раиси Б.Казаковларнинг 2021 йил олти ойи давомида амалга оширган ишлари бўйича ахборотини эшитишди.

Шунингдек, туман Адлия бўлими бошлиғи М.Асатуллаев туманда норма ижодкорлиги ҳамда ҳуқуқни қўллаш амалиётининг бугунги ҳолати бўйича ахборот берди.</p>
                    <img src={masala2} />
                    <p style={{ textAlign: "justify" }}>Аҳолининг турмуш тарзи, яшаш шароити доимий равишда депутатлар назоратида бўлиб келмоқда.</p>
                    <p style={{ textAlign: "justify" }}>Ўзбекистон Республикаси Олий Мажлиси Сенатининг маҳаллий ҳокимият вакиллик органлари фаолиятини кучайтиришга кўмаклашувчи комиссиясининг 2021 йил 5 июлдаги 22-14/1679-сонли хатига асосан кўп қаватли уй-жойлардан фойдаланиш ва сақлаш масалаларини жойига чиқиб ўрганиш натижалари тўғрисида туман ҳокимининг ўринбосари Л.Суюнов ҳисобот берди.</p>
                    <p style={{ textAlign: "justify" }}>Ўзбекистон Республикаси Олий Мажлиси Сенатининг маҳаллий ҳокимият вакиллик органлари фаолиятини кучайтиришга кўмаклашувчи комиссиясининг 2021 йил 5 июлдаги 22-14/1679-сонли хатига асосан кўп қаватли уй-жойлардан фойдаланиш ва сақлаш масалаларини жойига чиқиб ўрганиш натижалари тўғрисида туман ҳокимининг ўринбосари Л.Суюнов ҳисобот берди.</p>
                    <p style={{ textAlign: "justify" }}>Сессиядашу каби туманнинг ижтимоий-иқтисодий соҳалари билан боғлиқ жами 15 та масала депутатлар муҳокамасидан ўтди.

                    Муҳокама қилинган ҳар бир масала юзасидан тегишли қарорлар қабул қилинди.

Сессия ишини Халқ депутатлари туман Кенгаши раиси Шавкат Дарвишев олиб борди.</p>
                    <p style={{ textAlign: "justify" }}><b>Дўстлик тумани ҳокимлигининг Ахборот хизмати.</b></p>
                </div>
            </div>
            <Footer />
        </div >
    )
}

export default Masala
