import React from 'react'
import Header from './Header';
import { AiFillEye } from 'react-icons/ai';
import { BiTimeFive } from 'react-icons/bi';
import '../Styles/News.css'
import Footer from './Footer';
import narbayeva from '../Img/narbayeva.jpg'

function OdamSavdosi() {
    return (
        <div>
            <Header />
            <div className="container saylov">
                <div className="row">
                    <h1>Одам савдоси икки баравардан зиёдга ошган — Танзила Нарбаева</h1>
                    <div className="seen_date d-flex align-items-center">


                        <BiTimeFive className="news_icon" />
                        <span className="for_icon">30 июль 2021 йил</span>
                        <AiFillEye className="news_icon" />
                        <span className="for_icon">0</span>
                    </div>
                </div>
                <div className="row">
                    <img src={narbayeva} />
                    <p style={{ textAlign: "justify" }}><b>Сенатнинг 17 ялпи мажлисида ички ишлар вазири Пўлат Бобожонов 2021 йилнинг биринчи ярмида ҳуқуқбузарликларнинг олдини олиш ва уларнинг профилактикаси ҳолати тўғрисидаги <a href="/saylov">ахборот</a> берди.
                    </b>.</p>
                    <p style={{ textAlign: "justify" }}> У республиканинг ҳар бир ҳудудида ўтказилган комплекс тезкор-профилактик тадбирлар криминоген вазиятнинг барқарорлигини таъминлаш учун замин яратганини айтди.

«Хусусан, жорий йилнинг 6 ойи якунига кўра республиканинг 9 251 та маҳалласидан 4 559 тасида (49,3%) биронта ҳам жиноят содир этилишига йўл қўйилмади», — деди вазир. 2017 йилнинг мос даврида жиноятлар қайд этилмаган маҳалла сони 3 855 та (ўшанда 9015 та маҳалла) бўлган.</p>
                    <p style={{ textAlign: "justify" }}>Ўзбекистон бўйича жами 45 630 та жиноят қайд этилган ва бу ўтган йилга нисбатан 111,9 фоизга (21 535) ортган.

                    Бундан ташқари, ички ишлар органлари ходимлари томонидан 548 та коррупциявий, 99 та одам савдоси ва 322 та кибержиноятлар фош этилгани айтилди.

                    Юқори палата раиси авваллари жиноят кўп бўлса, тизим ташкилотлари яхши ишламаётгани танқид қилинганини, ҳозир эса айбдорлар қонун олдида жавоб бераётганини қайд этди.

У шунингдек, ахборотда алоҳида эътибор қаратиш лозим бўлган жиҳатлар борлиги ҳақида гапирди.</p>
                    <p style={{ textAlign: "justify" }}>«Қарийб 3 мингта маҳаллада криминоген вазият оғир, яъни „қизил“ тоифада экани ҳаммамизни ўйлантириши керак. Ёки одам савдоси билан боғлиқ аниқланган жиноятлар олдинги йилга нисбатан икки баравардан зиёдга ошган. Хусусан, 34 та ҳолатда чақалоқлар савдоси жинояти аниқлангани ўта ташвишлидир. Бу муаммоларга фақат Ички ишлар эмас, балки Соғликни сақлаш, маҳалла вазирликлари, масъул кўплаб ташкилотлар жонбозлик кўрсатсин», — деди Танзила Нарбаева.</p>
                    <p style={{ textAlign: "justify" }}><b>газета.уз дан олинди</b></p>
                </div>
            </div>
            <Footer />
        </div >
    )
}

export default OdamSavdosi
