import React from 'react'
import Header from './Header';
import { AiFillEye } from 'react-icons/ai';
import { BiTimeFive } from 'react-icons/bi';
import '../Styles/News.css'
import Footer from './Footer';
import oliy from '../Img/oliy.png';

function Qaror() {
    return (
        <div>
            <Header />
            <div className="container saylov">
                <div className="row">
                    <h1>Бирлашган Миллатлар Ташкилоти Бош Ассамблеясининг 2021 йил 18 майдаги “Оролбўйи минтақасини экологик инновациялар ва технологиялар ҳудуди деб эълон қилиш тўғрисида”ги махсус резолюциясини амалга ошириш чоралари тўғрисида</h1>
                    <div className="seen_date d-flex align-items-center">
                        <BiTimeFive className="news_icon" />
                        <span className="for_icon">30 июль 2021 йил</span>
                        <AiFillEye className="news_icon" />
                        <span className="for_icon">0</span>
                    </div>
                </div>
                <div className="row">
                    <img src={oliy} />
                    <h4 class="mt0" style={{textAlign:"center"}}>Ўзбекистон Республикаси Президентининг қ а р о р и</h4>
                    <p style={{textAlign:"justify"}}>БМТ Бош Ассамблеясининг 2021 йил 18 майдаги “Оролбўйи минтақасини экологик инновациялар ва технологиялар ҳудуди деб эълон қилиш тўғрисида”ги махсус резолюциясида белгиланган устувор вазифаларнинг амалий ижросини таъминлаш, Оролбўйи минтақасини экологик ва гуманитар инқироз юз бераётган ҳудуддан экологик инновациялар ва технологиялар ҳудудига айлантириш мақсадида:</p>
                    <p style={{textAlign:"justify"}}>1. Маълумот учун қабул қилинсинки, Ўзбекистон Республикаси ташаббуси билан БМТ Бош Ассамблеясининг 2021 йил 18 майдаги​ 75-сессиясида<span> </span><strong>“Оролбўйи минтақасини экологик инновациялар​ ва технологиялар ҳудуди деб эълон қилиш</strong><span> </span><strong>тўғрисида”ги</strong><span> </span>махсус резолюцияси (кейинги ўринларда – махсус резолюция) қабул қилинган.</p>
                    <p style={{textAlign:"justify"}}>2. Инвестициялар ва ташқи савдо вазирлиги, Инновацион ривожланиш вазирлиги ва Қорақалпоғистон Республикаси Вазирлар Кенгашининг махсус резолюцияда белгиланган вазифаларни амалга ошириш, шунингдек, Оролбўйи минтақасини экологик инновациялар​ ва технологиялар ҳудудига айлантириш мақсадида<strong><span> </span>қуйидаги таклифлари маъқуллансин</strong>:</p>
                    <p style={{textAlign:"justify"}}><strong>а)​ Оролбўйи минтақасида сиёсий-ҳуқуқий инновациялар орқали тaркибий вa трaнсфoрмaцион ўзгaришлaр учун қулай муҳит ярaтиш ҳамда институционал базани ривожлантириш<span> </span></strong>(<i>масъул – Инновацион ривожланиш вазирлиги</i>).</p>
                    <p style={{textAlign:"justify"}}>Инновацион ривожланиш вазири<span> </span><strong>И.Абдурахмонов</strong>:</p>
                    <p style={{textAlign:"justify"}}>Нукус шаҳрида “<strong>Ёш олимлар академияси</strong>”ни ҳамда ёш олимлар, стартап лойиҳалар эгалари, тадқиқотчиларни қўллаб-қувватлаш бўйича<span> </span><strong>Ёшлар технопаркини<span> </span></strong>ташкил этсин;</p>
                    <p style={{textAlign:"justify"}}>Оролбўйи халқаро инновация маркази ҳузурида<span> </span><strong>ўсимликлар уруғлари генбанки</strong><span> </span>билан таъминланган<span> </span><strong>лаборатория</strong>,<span> </span><strong>бизнес-акселератор</strong><span> </span><strong>ўқув маркази очилишини</strong><span> </span>таъминласин;</p>
                    <p style={{textAlign:"justify"}}><strong>б)​ Оролбўйи минтақасида экологик барқарорликни таъминлаш, табиий ресурслардан оқилона фойдаланишни рақамлаштириш​ ва инновацион ёндашувларни амалга ошириш<span> </span></strong>(<i>масъул – Экология​ ва атроф-муҳитни муҳофаза қилиш давлат қўмитаси</i>).</p>
                    <p style={{textAlign:"justify"}}>Экология ва атроф-муҳитни муҳофаза қилиш давлат қўмитаси раиси<span> </span><strong>А.Максудов</strong>:</p>
                    <p style={{textAlign:"justify"}}>йўқолиб кетиш хавфи остида бўлган<span> </span><strong>ўсимлик<span> </span></strong>ва<strong><span> </span>ҳайвонот дунёси</strong><span> </span>объектларининг<span> </span><strong>электрон хариталаш</strong><span> </span>ва<span> </span><strong>маълумотлар базаси</strong><span> </span>яратилишини;</p>
                    <p style={{textAlign:"justify"}}><strong>чиқиндиларни қайта ишлаш</strong>,<span> </span><strong>полигонларни рекультивация</strong><span> </span>қилиш ва<span> </span><strong>экологик тоза энергия</strong><span> </span>ишлаб чиқарилишини таъминласин;</p>
                    <p style={{textAlign:"justify"}}><strong>в)​ Оролбўйи минтақасида</strong><span> </span><strong>ижтимоий соҳани ривожлантириш​ ва аҳолини қўллаб-қувватлашнинг инновацион технологиялари ҳамда механизмларини жорий қилиш<span> </span></strong>(<i>масъул – Иқтисодий тараққиёт​ ва камбағалликни қисқартириш вазирлиги</i>)<i>.</i></p>
                    <p style={{textAlign:"justify"}}>Иқтисодий тараққиёт ва камбағалликни қисқартириш вазирининг биринчи ўринбосари<span> </span><strong>И.Норқулов</strong>:</p>
                    <p style={{textAlign:"justify"}}><strong>шахсларнинг</strong><span> </span><strong>юзи бўйича аниқлаш технологиясини</strong><span> </span>жорий этишни;</p>
                    <p style={{textAlign:"justify"}}>қайта<span> </span><strong>тикланадиган энергия</strong><span> </span>манбаларидан фойдаланиб автоном<span> </span><strong>ичимлик шўр сувни</strong><span> </span><strong>тузсизлантириш технологиясини</strong><span> </span>ишлаб чиқишни таъминласин;</p>
                    <p style={{textAlign:"justify"}}><strong>г)​ Оролбўйи минтақасида</strong><span> </span><strong>иқтисoдий вa мoлиявий иннoвaцион механизмлардан кенг фойдаланиш, иқтисодиёт тармоқларида ресурсларни тежовчи, “яшил” вa циркуляр (чиқиндисиз, рeгeнeрaтив​ вa сaмaрaли) замонавий инновацион технологияларни кенг татбиқ қилиш<span> </span></strong>(<i>масъул – Инвестициялар ва ташқи савдо вазирлиги</i>)<i>.</i></p>
                    <p style={{textAlign:"justify"}}>Инвестициялар ва ташқи савдо вазирининг биринчи ўринбосари<span> </span><strong>А.Воитов</strong>:</p>
                    <p style={{textAlign:"justify"}}>Қорақалпоғистон Республикасида<span> </span><strong>2,5 минг гектар</strong><span> </span>майдонда пахта, ғалла, кунжут, маккажўхори ва чорва озуқаси экинларини суғоришда<span> </span><strong>ёмғирлатиб суғориш тизимини</strong><span> </span>жорий этсин;</p>
                    <p style={{textAlign:"justify"}}><strong>синов лабораторияларини модернизация қилсин</strong><span> </span>(озиқ-овқат, қишлоқ хўжалиги, электротехника, енгил саноат) ҳамда намуналарни лабораторияга етказиш бўйича логистика хизматини йўлга қўйсин;</p>
                    <p style={{textAlign:"justify"}}><strong>д)​ Оролбўйи минтақасида</strong><span> </span><strong>илм-фанни ривожлантириш, илмий тадқиқотлар ўтказиш, интеллектуал мулк объектларининг яратилиши ҳуқуқий ҳимоясини таъминлаш ҳамда илмий-инновацион ишланмаларни жорий қилишда маҳаллий ва халқаро ҳамкорликни қўллаб-қувватлаш<span> </span></strong>(<i>масъул – Инновацион ривожланиш вазирлиги</i>);</p>
                    <p style={{textAlign:"justify"}}>Инновацион ривожланиш вазири<span> </span><strong>И.Абдурахмонов</strong>:</p>
                    <p style={{textAlign:"justify"}}>Қорақалпоғистон<span> </span><strong>экологик харитасини</strong><span> </span>яратиш ва шу асосида<span> </span><strong>экотуризмни</strong><span> </span><strong>самарали ташкил</strong><span> </span><strong>этиш</strong><span> </span>механизмини ишлаб чиқсин;</p>
                    <p style={{textAlign:"justify"}}><strong>шўрланган тупроқлар балл бонитетини</strong><span> </span>аниқлаш мақсадида олий таълим муассасалараро комплекс<span> </span><strong>биокимёвий таҳлил марказини</strong><span> </span>ташкил этсин;</p>
                    <p style={{textAlign:"justify"}}><strong>е)</strong>​<span> </span><strong>махсус резолюция ва мазкур қарорда белгиланган вазифаларни амалга ошириш учун халқаро ҳамкорликни ривожлантириш ҳамда хорижий инвестицияларни жалб этиш</strong><span> </span>(<i>масъул – Ташқи ишлар вазирлиги</i>)<i>.</i></p>
                    <p style={{textAlign:"justify"}}>Ташқи ишлар вазирининг ўринбосари<span> </span><strong>Ғ.Фозилов</strong>:</p>
                    <p style={{textAlign:"justify"}}>ташқи кўмак маблағларини ажратувчи донор мамлакатлар, халқаро ташкилотлар, молия институтлари, жамғармалар ва компаниялар билан БМТнинг Оролбўйи минтақаси учун Инсон хавфсизлиги бўйича кўп томонлама шериклик траст жамғармасига<strong><span> </span>ресурсларни мобилизация қилиш бўйича ҳамкорликни ривожлантиришга кўмаклашсин</strong>;</p>
                    <p style={{textAlign:"justify"}}>Оролбўйи минтақасидаги ижтимоий-иқтисодий ва экологик масалалар тўғрисида<span> </span><strong>видеороликлар ишлаб чиқсин</strong><span> </span>ҳамда чет эл оммавий ахборот воситаларида ва<span> </span><strong>ижтимоий тармоқларда жойлаштирсин</strong>;</p>
                    <p style={{textAlign:"justify"}}><strong>ж)​ Оролбўйи минтақасида инновацион лойиҳаларни молиялаштиришнинг ички манбаларини шакллантириш​ ва мувофиқлаштириш</strong><span> </span>(<i>масъул – Молия вазирлиги</i>).</p>
                    <p style={{textAlign:"justify"}}>Молия вазири<span> </span><strong>Т.Ишметов</strong>:</p>
                    <p style={{textAlign:"justify"}}>Давлат бюджетининг 2022 йил ва ундан кейинги йиллар учун тасдиқланадиган харажатлар параметрларида мазкур қарор билан тасдиқланаётган “Йўл харитаси” ва инновацион лойиҳалар рўйхатида белгиланган тадбирларни молиялаштириш учун<span> </span><strong>зарур маблағлар ажратилишини таъминласин</strong>;</p>
                    <p style={{textAlign:"justify"}}>Тошкент шаҳридаги йирик тадбиркорлик субъектларига Қорақалпоғистон Республикасида экологик инновациялар​ ва технологияларни татбиқ қилишга қаратилган<span> </span><strong>лойиҳаларни амалга оширишга амалий ёрдам кўрсатсин</strong>.</p>
                    <p style={{textAlign:"justify"}}>3. Қуйидагилар:</p>
                    <p style={{textAlign:"justify"}}><strong>Бирлашган Миллатлар Ташкилоти Бош Ассамблеясининг 2021 йил 18 майдаги 75-сессиясида “Оролбўйи минтақасини экологик инновациялар ва технологиялар ҳудуди деб эълон қилиш тўғрисида”ги махсус резолюциясида белгиланган вазифаларни амалга ошириш​ “Йўл харитаси”<span> </span></strong>(кейинги ўринларда – “Йўл харитаси”) 1-иловага мувофиқ;</p>
                    <p style={{textAlign:"justify"}}><strong>Бирлашган Миллатлар Ташкилоти Бош Ассамблеясининг 2021 йил 18 майдаги 75-сессиясида “Оролбўйи минтақасини экологик инновациялар ва технологиялар ҳудуди деб эълон қилиш тўғрисида”ги махсус резолюциясида белгиланган вазифаларни амалга ошириш бўйича устувор инновацион лойиҳалар рўйхати</strong><span> </span>(кейинги ўринларда – инновацион лойиҳалар) 2-иловага мувофиқ;</p>
                    <p style={{textAlign:"justify"}}><strong>Бирлашган Миллатлар Ташкилоти Бош Ассамблеясининг 2021 йил 18 майдаги 75-сессиясида “Оролбўйи минтақасини экологик инновациялар ва технологиялар ҳудуди деб эълон қилиш тўғрисида”ги махсус резолюциясини амалга ошириш бўйича Идоралараро комиссия таркиби</strong><span> </span>(кейинги ўринларда – Идоралараро комиссия) 3-иловага мувофиқ;</p>
                    <p style={{textAlign:"justify"}}><strong>“Йўл харитаси” ва инновацион лойиҳаларда белгиланган тадбирларнинг ўз вақтида ва сифатли ижросини таъминлаш, мониторинги ҳамда назоратини амалга ошириш учун идоралараро ишчи гуруҳлари<span> </span></strong>(кейинги ўринларда – ишчи гуруҳлари)<span> </span><strong>таркиблари<span> </span></strong>4-иловага мувофиқ тасдиқлансин.</p>
                    <p style={{textAlign:"justify"}}>4.<span> </span><strong>Қуйидагилар Идоралараро комиссиянинг асосий вазифалари этиб белгилансин</strong>:</p>
                    <p style={{textAlign:"justify"}}>мазкур қарор ҳамда махсус резолюцияда белгиланган вазифалар​ ва чора-тадбирлар ижросининг амалга оширилишини ташкил қилиш, масъул ижрочиларнинг ҳисоботларини эшитиш ва муҳокама қилиш;</p>
                    <p style={{textAlign:"justify"}}>ташқи кўмак маблағларини ажратувчи донор мамлакатлар, халқаро ташкилотлар, молия институтлари, жамғармалар ва компаниялар маблағларини мазкур қарор ҳамда махсус резолюцияда белгиланган вазифалар ва чора-тадбирларнинг ижросини амалга ошириш учун жалб қилишда кўмаклашиш;</p>
                    <p style={{textAlign:"justify"}}>мазкур қарор ҳамда махсус резолюцияда белгиланган вазифаларнинг ижроси ҳамда натижалари тўғрисида жаҳон ҳамжамияти ва жамоатчилик хабардорлигини ошириш ишларини ташкиллаштириш;</p>
                    <p style={{textAlign:"justify"}}>ишчи гуруҳлари фаолиятини самарали мувофиқлаштириш, уларнинг амалга оширилган ишлар тўғрисидаги ҳисоботларини ҳар чоракда эшитиб бориш ва улар олдидаги аниқ вазифаларни белгилаш.</p>
                    <p style={{textAlign:"justify"}}>5. Вилоятлар ва Тошкент шаҳар ҳокимликлари Қорақалпоғистон Республикаси Вазирлар Кенгаши билан биргаликда<strong><span> </span>вилоятлар ва Тошкент шаҳридаги ташаббускор тадбиркорлик субъектлари томонидан Қорақалпоғистон Республикасида<span> </span></strong>экологик инновациялар​ ва технологияларни татбиқ қилишга қаратилган лойиҳаларнинг амалга оширилишида амалий кўмак берсин.</p>
                    <p style={{textAlign:"justify"}}>6. Инновацион ривожланиш вазирлиги (<strong>И.Абдурахмонов</strong>), Ташқи ишлар вазирлиги (<strong>Ғ.Фозилов</strong>), Инвестициялар ва ташқи савдо вазирлиги (<strong>А.Воитов, Б.Абидов</strong>), Оролбўйи халқаро инновация маркази (<strong>Н.Мирзамуратов</strong>)<span> </span><strong>2021 йил ноябрь ойида</strong><span> </span>Оролбўйи минтақасини экологик инновациялар ва технологиялар ҳудудига айлантириш масалаларига бағишланган<span> </span><strong>халқаро конференцияни ташкил қилиш​<span> </span></strong>ва ўтказиш чораларини кўрсин.</p>
                    <p style={{textAlign:"justify"}}>7. Инвестициялар ва ташқи савдо вазирлиги (<strong>А.Воитов</strong>) Ташқи ишлар вазирлиги (<strong>Ғ.Фозилов</strong>) ва Инновацион ривожланиш вазирлиги (<strong>И.Абдурахмонов</strong>) билан биргаликда:</p>
                    <p style={{textAlign:"justify"}}>вазирлик, идора ва ташкилотлар, Қорақалпоғистон Республикаси Вазирлар Кенгаши, вилоятлар ва Тошкент шаҳар ҳокимликларига ташқи кўмак маблағларини ажратувчи донор мамлакатлар, халқаро ташкилотлар, молия институтлари, жамғармалар ва компаниялар маблағларини жалб қилиш ҳамда инновацион лойиҳаларни молиялаштиришга йўналтиришда кўмаклашсин;</p>
                    <p style={{textAlign:"justify"}}>икки ой муддатда<span> </span><strong>“Оролбўйи минтақаси – экологик инновациялар​ ва технологиялар ҳудуди” концепцияси</strong><span> </span>ҳамда<span> </span><strong>“Оролбўйи минтақасини барқарор ривожлантириш бўйича кўп томонлама “Йўл харитаси”ни<span> </span></strong>тасдиқлашни назарда тутувчи ҳукумат қарори лойиҳасини Вазирлар Маҳкамасига киритсин.</p>
                    <p style={{textAlign:"justify"}}>8. Олий Мажлис палаталарига мазкур қарор ҳамда махсус резолюция доирасида амалга оширилаётган ишларнинг натижадорлиги тўғрисида<span> </span><strong>таъсирчан ва мунтазам парламент назоратини ўрнатиш тавсия этилсин</strong>.</p>
                    <p style={{textAlign:"justify"}}>9. Ўзбекистон Миллий ахборот агентлиги ва Ўзбекистон Миллий телерадиокомпаниясига вазирлик, идора ва ташкилотлар билан биргаликда ушбу қарорнинг мазмун-моҳияти, мақсад ва вазифалари ҳамда унинг доирасида эришилган натижаларнинг доимий равишда оммавий ахборот воситаларида кенг ёритиб борилишини таъминласин.</p>
                    <p style={{textAlign:"justify"}}>10. Мазкур қарорнинг ижросини самарали ташкил этишга масъул​ ва шахсий жавобгар этиб инновацион ривожланиш вазири<span> </span><strong>И.Абдурахмонов</strong>, молия вазири<span> </span><strong>Т.Ишметов</strong>, Экология ва атроф-муҳитни муҳофаза қилиш давлат қўмитаси раиси<span> </span><strong>А.Максудов</strong>, инвестициялар​ ва ташқи савдо вазирининг биринчи ўринбосари<span> </span><strong>А.Воитов</strong>, иқтисодий тараққиёт ва камбағалликни қисқартириш вазирининг биринчи ўринбосари<span> </span><strong>И.Норқулов</strong>, ташқи ишлар вазирининг ўринбосари<span> </span><strong>Ғ.Фозилов<span> </span></strong>ҳамда Қорақалпоғистон Республикаси Вазирлар Кенгаши Раиси<span> </span><strong>Қ.Сариев</strong><span> </span>белгилансин.</p>
                    <p style={{textAlign:"justify"}}>Қарор ижросини муҳокама қилиб бориш, ижро учун масъул ташкилотлар фаолиятини мувофиқлаштириш ва назорат қилиш Ўзбекистон Республикаси Бош вазирининг ўринбосари<span> </span><strong>С.У.Умурзаков</strong><span> </span>зиммасига юклансин.</p>
                    <p style={{textAlign:"justify"}}>Амалга оширилаётган чора-тадбирлар натижадорлиги юзасидан​ ҳар йили 1 январгача Ўзбекистон Республикаси Президентига ахборот бериб борилсин.</p>
                    <p style={{textAlign:"justify"}}>​</p>
                    <p style={{textAlign:"justify"}}><strong>Ўзбекистон Республикаси</strong></p>
                    <p style={{textAlign:"justify"}}><strong>​ ​ ​ ​ ​ Президенти​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ Ш.МИРЗИЁЕВ</strong></p>
                    <p style={{textAlign:"justify"}}>​</p>
                    <p style={{textAlign:"justify"}}>Тошкент шаҳри,</p>
                    <p style={{textAlign:"justify"}}>2021 йил 29 июль.</p>
                </div>
            </div>
            <Footer />
        </div>
    )
}

export default Qaror
