import React from 'react'
import Header from './Header';
import { AiFillEye } from 'react-icons/ai';
import { BiTimeFive } from 'react-icons/bi';
import '../Styles/News.css'
import Footer from './Footer';
import vaksina from '../Img/vaksina.jpg';
import vaksina2 from '../Img/vaksina2.jpg';
import vaksina3 from '../Img/vaksina3.jpg';
import vaksina4 from '../Img/vaksina4.jpg';

function Vaksina() {
    return (
        <div>
            <Header />
            <div className="container saylov">
                <div className="row">
                    <h1>Тошкентга 3 млн доза Moderna вакцинаси олиб келинди</h1>
                    <div className="seen_date d-flex align-items-center">


                        <BiTimeFive className="news_icon" />
                        <span className="for_icon">30 июль 2021 йил</span>
                        <AiFillEye className="news_icon" />
                        <span className="for_icon">0</span>
                    </div>
                </div>
                <div className="row">
                    <img src={vaksina} />
                    <p style={{ textAlign: "justify" }}><b>Жума куни эрталаб АҚШдан Ўзбекистонга Америкада ишлаб чиқарилган 3 миллион 60 доза Moderna вакцинаси партияси олиб келинди, дея хабар бермоқда «Газета.uz» мухбири. У вакциналарни тақсимлаш бўйича COVAX глобал механизми доирасида Қўшма Штатлар ҳукумати томонидан беғараз асосда тақдим этилди.
                    </b>.</p>
                    <p style={{ textAlign: "justify" }}> 30 тоннага яқин миқдордаги юкни қабул қилиб олиш маросимида Ўзбекистон бош вазири ўринбосари Беҳзод Мусаев, соғлиқни сақлаш вазири Абдуҳаким Хаджибаев, Санитария-эпидемиологик осойишталик ва жамоат саломатлиги хизмати бошлиғи, бош давлат санитария врачи Баҳодир Юсупалиев, АҚШнинг Ўзбекистондаги фавқулодда ва мухтор элчиси Дениэль Розенблюм, USAID нинг Ўзбекистондаги миссияси директори Микаэла Мередит, ЮНИСЕФнинг Ўзбекистондаги ваколатхонаси раҳбари Мунир Маммедзаде, Жаҳон соғлиқни сақлаш ташкилотининг Ўзбекистондаги ваколатхонаси раҳбари вазифасини бажарувчиси Кристофер Фитцпатрик ва бошқалар иштирок этишди.</p>
                    <img src={vaksina2} />
                    <p style={{ textAlign: "justify" }}> «Бу ўз вақтида кўрсатилган ёрдам бўлди», — деди вазир Абдуҳаким Хаджибаев. У Moderna вакцинасини коронавирусга қарши энг самарали вакциналардан деди ва АҚШ ҳукумати, Жаҳон соғлиқни сақлаш ташкилоти ва ЮНИСЕФга ҳамкорлик учун миннатдорчилик билдирди.

                    «Аҳолининг вакциналарга ишончи аста-секин ортмоқда, унинг ортидан вакцинация суръатлари ҳам — ҳозирда ҳар куни 200 минг нафардан ортиқ киши эмланмоқда», — дея қайд этди соғлиқни сақлаш вазири.
                    Moderna препарати АҚШда қўлланилаётган 3 та коронавирусга қарши вакцинадан, ЖССТ фавқулодда қўллашга рухсат берган олтита вакцинадан бири ҳисобланади. Вакцинация курси икки дозадан таркиб топган бўлиб, 28 кун оралиғида қўлланилади.

                    Вакцина -25 — -15 даража Цельсия ҳароратда сақланиши лозим. Шу билан бирга, +2…+8 даража, яъни оддий музлаткичда уни 30 кунгача сақлаш имконияти мавжуд.

                    «Бизда вакциналарни аҳолига хавфсиз етказиб бериш учун барча шароитлар мавжуд. У махсус рефрижераторларда мамлакат ҳудудларига, вилоятлар марказларидан туманларга, ҳар бир вакцинация марказига совуқ занжир орқали етказиб берилади. Ишонаманки, бирорта ҳам доза вакцина йўқотилмайди», — дея таъкидлади вазир.

Элчи Дэниел Розенблюм вакциналарнинг етказиб берилишини АҚШ ва Ўзбекистон ўртасидаги ҳамкорликнинг ажойиб мисоли эканини таъкидлади.</p>
                    <img src={vaksina3} />
                    <img src={vaksina4} />
                    <p style={{ textAlign: "justify" }}> <i>Бош вазир ўринбосари Беҳзод Мусаев (ўнгда) ва АҚШ элчиси Дэниел Розенблюм.</i>

«Биламизки, пандемия ҳали ҳам биз билан, у, шу жумладан Ўзбекистонда ҳамон ҳаётларни олиб қўймоқда. Ва унга қарши курашнинг ягона йўли — имкон қадар кўпроқ одамларни эмлашдир. Ҳозирча вирус биз билан, у одамларга юқишнинг янгидан-янги усулларини ўйлаб топмоқда. Эмланмас эканмиз, ҳеч биримиз хавфсизликда бўла олмаймиз», — дея таъкидлади дипломат.

У АҚШ вирус устидан тўлиқ ғалаба қозониш ва имкон қадар кўпроқ одамнинг ҳаётини сақлаб қолиш учун Ўзбекистон билан ушбу йўналишда ҳамкорликни давом эттиришини таъкидлади.

Санитария-эпидемиологик осойишталик ва жамоат саломатлиги хизмати бошлиғи ўринбосари Ботир Қурбонов Moderna вакцинаси 18 ёшдан ошган фуқароларнинг барча тоифаларини эмлаш учун қўлланилишини маълум қилди.

«Ушбу вакцина қўлланилиши шарофати билан қисқа муддатда кўпроқ одам қамраб олинади ва коронавирус бўйича эпидемиологик вазият барқарорлаштирилади», — деди у.

«Газета.uz»нинг Ўзбекистонда қачон 18 ёшдан кичик болаларни эмлаш бошланиши ҳақидаги саволига жавоб берар экан, у ҳозирча вақт борлигини маълум қилди.

Ботир Қурбанов Ўзбекистонга бунга қадар 9,58 миллион доза вакцина олиб келингани, уларнинг асосий қисми ёки 8,5 миллиони, бу — ZF-UZ-VAC2001 ўзбек-хитой вакцинаси эканини маълум қилди. 29 июль якунларига кўра, 6,98 миллион доза эмланди. Унинг 85 фоизи ZF-UZ-VAC2001, 10 фоизи — AstraZeneca ва 5 фоизи — Россиянинг «Спутник V» вакцинасидир. Қарийб 1,15 миллион киши тўлиқ вакцинация курсидан ўтди.</p>
                    
                    <p style={{ textAlign: "justify" }}><b>жиззах.уз дан олинди</b></p>
                </div>
            </div>
            <Footer />
        </div >
    )
}

export default Vaksina
